Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AboutActivationFailedValue
source: Failed
ar: فشل
ca: Error
cs: Selhalo
da: Mislykket
de: Fehlgeschlagen
el: Απέτυχε
es: Error
es_us: Error
fi: Epäonnistui
fr: Échec
fr_ca: Échec
he: נכשל
hi: विफल
hr: Nije uspjelo
hu: Sikertelen
id: Gagal
it: Non riuscita
ja: 失敗
ko: 실패함
ms: Gagal
nb: Mislyktes
nl: Mislukt
pl: Błąd
pt_br: Falhou
pt_pt: Falhou
ro: Eșuată
ru: Сбой
sk: Zlyhanie
sl: Neuspešno
sv: Misslyckades
th: ไม่สำเร็จ
tr: Başarısız
uk: Помилка
vi: Thất bại
zh_cn: 失败
zh_hk: 失敗
zh_tw: 失敗

# AboutActivationTitle
source: Activation
ar: التنشيط
ca: Activació
cs: Aktivace
da: Aktivering
de: Aktivierung
el: Ενεργοποίηση
es: Activación
es_us: Activación
fi: Aktivointi
he: הפעלה
hi: ऐक्टिवेशन
hr: Aktivacija
hu: Aktiválás
id: Aktivasi
it: Attivazione
ja: アクティベーション
ko: 네트워크 연결
ms: Pengaktifan
nb: Aktivering
nl: Activering
pl: Aktywacja
pt_br: Ativação
pt_pt: Ativação
ro: Activare
ru: Активация
sk: Aktivácia
sl: Aktiviranje
sv: Aktivering
th: การเปิดใช้งาน
tr: Etkinleştirme
uk: Активація
vi: Kích hoạt
zh_cn: 激活
zh_hk: 啟用
zh_tw: 啟用

# AboutAdvertisingIDItem
source: Advertising ID
ar: معرّف الإعلانات
ca: ID de publicitat
cs: Reklamní ID
da: Reklame-id
de: Werbe-ID
el: Κωδικός διαφημίσεων
es: ID de publicidad
es_us: ID de publicidad
fi: Mainostunniste
fr: Identifiant de publicité
fr_ca: Identifiant de publicité
he: מזהה פרסום
hi: विज्ञापन ID
hr: ID za oglašavanje
hu: Hirdetési azonosító
id: ID Pengiklanan
it: ID pubblicitario
ja: 広告ID
ko: 광고 ID
ms: ID Pengiklanan
nb: Annonserings-ID
nl: Reclame-ID
pl: ID dla reklam
pt_br: ID de Publicidade
pt_pt: ID de publicidade
ro: ID publicitar
ru: Рекламный ID
sk: Reklamné ID
sl: ID oglasa
sv: Reklam-ID
th: ID ของการโฆษณา
tr: Reklam Kimliği
uk: Рекламний ID
vi: ID Quảng cáo
zh_cn: 广告ID
zh_hk: 廣吿ID
zh_tw: 廣告識別碼

# AboutBonjourIDTitle
source: Device ID
ar: معرّف الجهاز
ca: ID del dispositiu
cs: ID zařízení
da: Enheds-id
de: Geräte-ID
el: Αναγνωριστικό συσκευής
es: ID del dispositivo
es_us: ID del dispositivo
fi: Laitetunnus
fr: Identifiant de l’appareil
fr_ca: Identifiant de l’appareil
he: מזהה המכשיר
hi: डिवाइस ID
hr: ID uređaja
hu: Eszközazonosító
id: ID Perangkat
it: ID dispositivo
ja: デバイスID
ko: 기기 ID
ms: ID Peranti
nb: Enhets-ID
nl: Apparaat-ID
pl: ID urządzenia
pt_br: ID do Dispositivo
pt_pt: ID do dispositivo
ro: ID dispozitiv
ru: ID устройства
sk: ID zariadenia
sl: ID naprave
sv: Enhets-ID
th: ID ของอุปกรณ์
tr: Aygıt Kimliği
uk: ID пристрою
vi: ID Thiết bị
zh_cn: 设备ID
zh_hk: 裝置ID
zh_tw: 裝置識別碼

# AboutCertificateTrustTitle
source: Certificate Trust Settings
ar: إعدادات ثقة الشهادة
ca: Certificats de confiança
cs: Důvěryhodnost certifikátu
da: Indstillinger til certifikatgodkendelse
de: Zertifikatsvertrauenseinstellungen
el: Αξιοπιστία πιστοποιητικών
es: Certificados de confianza
es_us: Config. certificados de confianza
fi: Varmenteiden luottamusasetukset
fr: Réglages des certificats
fr_ca: Certificats de confiance
he: הגדרות אמון באישורים
hi: सर्टिफ़िकेट विश्वसनीयता सेटिंग
hr: Pouzdanost certifikata
hu: Trust-tanúsítványok beállításai
id: Pengaturan Kepercayaan Sertifikat
it: Attendibilità certificati
ja: 証明書信頼設定
ko: 인증서 신뢰 설정
ms: Seting Kepercayaan Sijil
nb: Innstillinger for sertifikatgodkjenning
nl: Vertrouwen van certificaten
pl: Ustawienia zaufania certyfikatu
pt_br: Certificados Confiáveis
pt_pt: Definições de confiança de certificados
ro: Configurări încredere certificat
ru: Доверие сертификатов
sk: Nastavenia dôvery certifikátov
sl: Nastavitve zaupanja za potrdilo
sv: Inställningar för betrodda certifikat
th: การตั้งค่าการเชื่อถือใบรับรอง
tr: Sertifika Güven Ayarları
uk: Параметри довіри сертифікатів
vi: Cài đặt tin cậy chứng nhận
zh_cn: 证书信任设置
zh_hk: 證書信任列表設定
zh_tw: 憑證信任設定

# AboutDiagnosticsResumeTitle
source: Resume Diagnostics with Apple
ar: استئناف التشخيصات مع Apple
ca: Reprèn el diagnòstic amb Apple
cs: Pokračovat v diagnostice se společností Apple
da: Genoptag fejlfinding med Apple
de: Diagnose fortsetzen mit Apple
el: Συνέχιση των Διαγνωστικών με την Apple
es: Reanudar diagnóstico con Apple
es_us: Reanudar diagnóstico con Apple
fi: Jatka vianmääritystä Applen kanssa
fr: Reprendre le diagnostic avec Apple
fr_ca: Poursuivre le diagnostic avec Apple
he: חידוש האבחון מול Apple
hi: Apple के साथ डायग्नॉस्टिक जारी रखें
hr: Nastavi dijagnostiku s Appleom
hu: Diagnosztika folytatása az Apple-lel
id: Lanjutkan Diagnostik dengan Apple
it: Riprendi sessione di diagnosi Apple
ja: Appleによる診断を再開
ko: Apple에서 진단 재개
ms: Teruskan Diagnostik dengan Apple
nb: Fortsett diagnostikk med Apple
nl: Hervat diagnose met Apple
pl: Wznów diagnostykę z Apple
pt_br: Retomar Diagnóstico da Apple
pt_pt: Continuar diagnóstico com a Apple
ro: Continuați diagnoza cu Apple
ru: Возобновить диагностику Apple
sk: Pokračovať v diagnostike so spoločnosťou Apple
sl: Nadaljevanje diagnostike Apple
sv: Fortsätt diagnos med Apple
th: ทำการวินิจฉัยกับ Apple ต่อ
tr: Apple ile Tanılar’ı Sürdür
uk: Поновити діагностику разом з Apple
vi: Tiếp tục Chẩn đoán với Apple
zh_cn: 继续Apple诊断
zh_hk: 繼續Apple診斷
zh_tw: 繼續Apple診斷

# AboutDiagnosticsStartTitle
source: Start Diagnostics with Apple
ar: بدء التشخيصات مع Apple
ca: Inicia el diagnòstic amb Apple
cs: Spustit diagnostiku se společností Apple
da: Start fejlfinding med Apple
de: Diagnose starten mit Apple
el: Έναρξη των Διαγνωστικών με την Apple
es: Iniciar diagnóstico con Apple
es_us: Comenzar diagnóstico con Apple
fi: Aloita vianmääritys Applen kanssa
fr: Lancer le diagnostic avec Apple
fr_ca: Démarrer le diagnostic avec Apple
he: התחלת האבחון מול Apple
hi: Apple के साथ डायग्नॉस्टिक शुरू करें
hr: Započni dijagnostiku s Appleom
hu: Diagnosztika megkezdése az Apple-lel
id: Mulai Diagnostik dengan Apple
it: Avvia sessione di diagnosi Apple
ja: Appleによる診断を開始
ko: Apple에서 진단 시작
ms: Mulakan Diagnostik dengan Apple
nb: Start diagnostikk med Apple
nl: Start diagnose met Apple
pl: Rozpocznij diagnostykę z Apple
pt_br: Iniciar Diagnóstico da Apple
pt_pt: Iniciar diagnóstico com a Apple
ro: Începeți diagnoza cu Apple
ru: Начать диагностику Apple
sk: Spustiť diagnostiku so spoločnosťou Apple
sl: Zagon diagnostike Apple
sv: Starta diagnos med Apple
th: เริ่มต้นการวินิจฉัยกับ Apple
tr: Apple ile Tanılar’a Başla
uk: Почати діагностику разом з Apple
vi: Bắt đầu Chẩn đoán với Apple
zh_cn: 开始Apple诊断
zh_hk: 開始與Apple進行診斷
zh_tw: 開始Apple診斷

# AboutDiagnosticsTicketDescription
source: To start diagnostics, enter the ticket number you received from Apple Support.
ar: لبدء التشخيصات، أدخل رقم التذكرة الذي استلمته من دعم Apple.
ca: Per iniciar el diagnòstic, introdueix el número de tiquet que has rebut del servei de suport d’Apple.
cs: Chcete‑li spustit diagnostiku, zadejte číslo lístku, které jste obdrželi od podpory Apple.
da: Du starter diagnosticering ved at skrive det sagsnummer, du modtog fra Apple-support.
de: Gib die Ticketnummer ein, die du vom Apple-Support erhalten hast, um die Diagnose zu starten.
el: Για έναρξη των διαγνωστικών, εισαγάγετε τον αριθμό δελτίου που λάβατε από την Υποστήριξη Apple.
es: Para iniciar el diagnóstico, introduce el número de ticket que has recibido del servicio de soporte de Apple.
es_us: Para comenzar el diagnóstico, ingresa el número de ticket que recibiste del soporte técnico de Apple.
fi: Aloita vianmääritys syöttämällä Applen tuesta saamasi pyynnön numero.
fr: Pour lancer le diagnostic, saisissez le numéro de ticket envoyé par l’assistance Apple.
fr_ca: Pour démarrer Diagnostic, entrez le numéro de ticket communiqué par l’assistance Apple.
he: כדי להתחיל באבחון, יש להזין את מספר הפנייה שקיבלת מהתמיכה של Apple.
hi: डायग्नॉस्टिक शुरू करने के लिए Apple सहायता से प्राप्त टिकट संख्या दर्ज करें।
hr: Za pokretanje dijagnostike, unesite broj naloga koji ste primili od Appleove podrške.
hu: A diagnosztika elindításához adja meg az Apple-támogatástól kapott jegy számát.
id: Untuk memulai diagnostik, masukkan nomor tiket yang Anda terima dari Dukungan Apple.
it: Per iniziare la procedura di diagnosi, inserisci il numero di ticket ricevuto dal supporto Apple.
ja: 診断を開始するには、Appleサポートから通知されたチケット 番号を入力してください。
ko: 진단을 시작하려면 Apple 지원팀에서 보낸 티켓 번호를 입력하십시오.
ms: Untuk memulakan diagnostik, masukkan nombor tiket yang anda terima daripada Sokongan Apple.
nb: Oppgi saksnummeret du mottok fra Apple-kundestøtten for å starte diagnostikken.
nl: Om de diagnostische test te starten, voer je het ticketnummer in dat je van Apple Support hebt gekregen.
pl: Aby rozpocząć diagnostykę, podaj numer biletu otrzymany od Wsparcia Apple.
pt_br: Para iniciar o diagnóstico, digite o número do tíquete que você recebeu do Suporte da Apple.
pt_pt: Para iniciar o diagnóstico, digite o número de referência que lhe foi enviado pelo Suporte Apple.
ro: Pentru o începe diagnoza, introduceți numărul de tichet primit de la Apple Care.
ru: Чтобы начать диагностику, введите номер билета, полученного из службы поддержки Apple.
sk: Ak chcete spustiť diagnostiku, zadajte číslo lístka, ktoré ste dostali od podpory Apple.
sl: Za zagon diagnostike vnesite številko zahtevka, ki ste ga prejeli od tehnične podpore družbe Apple.
sv: Börja diagnosen genom att ange ärendenumret som du fick från Apples Support.
th: เริ่มการวินิจฉัยโดยป้อนหมายเลขตั๋วที่คุณได้รับ จากบริการช่วยเหลือของ Apple
tr: Tanıları başlatmak için Apple Destek tarafından gönderilen destek talebi numarasını girin.
uk: Щоб почати діагностику, введіть номер звернення, отриманий від Служби підтримки Apple.
vi: Để bắt đầu chẩn đoán, nhập số phiếu mà bạn đã nhận được từ bộ phận Hỗ trợ của Apple.
zh_cn: 请输入你从Apple支持收到的报告编号，以开始诊断。
zh_hk: 如要開始診斷，請輸入你從「Apple支援」接收到的票號。
zh_tw: 若要開始診斷，請輸入你從「Apple支援」收到的單據編號。

# AboutDiagnosticsTicketError
source: We can’t find that ticket number. Check the number and try again.
ar: لا يمكننا العثور على رقم التذكرة هذا. تحقق من الرقم وحاول مرة أخرى.
ca: No hem pogut trobar aquest número de tiquet. Comprova el número i torna‑ho a provar.
cs: Zadané číslo se nám nepodařilo najít. Zkontrolujte je a zkuste to znovu.
da: Vi kan ikke finde det sagsnummer. Kontroller nummeret, og prøv igen.
de: Diese Ticketnummer wurde nicht gefunden. Überprüfe die Nummer und versuche es erneut.
el: Δεν βρέθηκε ο συγκεκριμένος αριθμός δελτίου. Ελέγξτε τον αριθμό και προσπαθήστε ξανά.
es: No encontramos ese número de ticket. Comprueba el número e inténtalo de nuevo.
es_us: No encontramos ese número. Verifícalo y reintenta.
fi: Pyyntönumeroa ei löydy. Tarkista numero ja yritä uudelleen.
fr: Ce numéro de ticket est introuvable. Vérifiez le numéro et réessayez.
fr_ca: Numéro de ticket introuvable. Vérifiez le numéro, puis réessayez.
he: לא מצאנו את מספר הפניה הזה. נא לבדוק את המספר ולנסות שוב.
hi: हमें यह टिकट संख्या नहीं मिली। संख्या की जाँच करें और फिर कोशिश करें।
hr: Ne možemo pronaći ovaj broj naloga. Provjerite broj i pokušajte ponovno.
hu: Ez a jegyszám nem található. Ellenőrizze a számot, és próbálja újra.
id: Kami tidak dapat menemukan nomor tiket tersebut. Periksa nomornya dan coba lagi.
it: Non è stato possibile trovare il numero di ticket, controllalo e riprova.
ja: そのチケット番号は見つかりません。番号を確認してからやり直してください。
ko: 해당 티켓 번호를 찾을 수 없습니다. 번호를 확인하고 다시 시도하십시오.
ms: Kami tidak menemui nombor tiket tersebut. Semak nombor dan cuba lagi.
nb: Vi får ingen treff på saksnummeret. Kontroller nummeret og prøv igjen.
nl: Dat ticketnummer is niet gevonden. Controleer het nummer en probeer het opnieuw.
pl: Nie możemy znaleźć tego biletu. Sprawdź numer i spróbuj ponownie.
pt_br: Não encontramos um tíquete com este número. Verifique o número e tente novamente.
pt_pt: Não foi possível encontrar a referência indicada. Confira o número e volte a tentar.
ro: Acest număr de tichet nu a fost găsit. Verificați numărul și reîncercați.
ru: Билет не удается найти. Удостоверьтесь в правильности его номера и повторите попытку.
sk: Nemôžeme nájsť takéto číslo lístka. Skontrolujte číslo a skúste to znovu.
sl: Te številke zahtevka ni mogoče najti. Preverite številko in poskusite znova.
sv: Det gick inte att hitta ärendenumret. Kontrollera numret och försök igen.
th: ทางเราไม่พบหมายเลขตั๋วนั้น ตรวจสอบหมายเลขแล้วลองอีกครั้ง
tr: Bu destek talebi numarasını bulamıyoruz. Numarayı doğrulayıp yeniden deneyin.
uk: Нам не вдається знайти цей номер звернення. Перевірте номер і спробуйте ще раз.
vi: Chúng tôi không thể tìm thấy số phiếu đó. Kiểm tra số và thử lại.
zh_cn: 找不到该报告编号。请检查编号，然后重试。
zh_hk: 找不到票號。請檢查號碼，然後再試一次。
zh_tw: 找不到單據編號。請檢查編號，然後再試一次。

# AboutDiagnosticsTicketPlaceholder
source: Ticket Number
ar: رقم التذكرة
ca: Número de tiquet
cs: Číslo lístku
da: Sagsnummer
de: Ticketnummer
el: Αριθμός δελτίου
es: Número de ticket
es_us: Número de ticket
fi: Pyynnön numero
fr: Numéro du ticket
fr_ca: Numéro du ticket
he: מספר פנייה
hi: टिकट संख्या
hr: Broj naloga
hu: Jegy száma
id: Nomor Tiket
it: Numero ticket
ja: チケット番号
ko: 티켓 번호
ms: Nombor Tiket
nb: Saksnummer
nl: Ticketnummer
pl: Numer biletu
pt_br: Nº do Tíquete
pt_pt: Número de referência
ro: Număr tichet
ru: Номер билета
sk: Číslo lístka
sl: Številka zahtevka
sv: Ärendenummer
th: หมายเลขตั๋ว
tr: Destek Talebi Numarası
uk: Номер звернення
vi: Số Phiếu
zh_cn: 报告编号
zh_hk: 票號
zh_tw: 單據編號

# AboutDiagnosticsTicketStartTitle
source: Start Diagnostics
ar: بدء التشخيصات
ca: Inicia el diagnòstic
cs: Spustit diagnostiku
da: Start diagnostik
de: Diagnose starten
el: Έναρξη των Διαγνωστικών
es: Iniciar diagnóstico
es_us: Comenzar diagnóstico
fi: Aloita vianmääritys
fr: Lancer le diagnostic
fr_ca: Lancer Diagnostic
he: הפעלת ״כלי אבחון״
hi: डायग्नॉस्टिक शुरू करें
hr: Pokreni dijagnostiku
hu: Diagnosztika elindítása
id: Mulai Diagnostik
it: Avvia diagnosi
ja: 診断を開始
ko: 진단 시작
ms: Mulakan Diagnostik
nb: Start diagnostikk
nl: Start diagnostische test
pl: Rozpocznij diagnostykę
pt_br: Iniciar Diagnóstico
pt_pt: Iniciar diagnóstico
ro: Începeți diagnoza
ru: Начать диагностику
sk: Spustiť diagnostiku
sl: Zaženi diagnostiko
sv: Börja diagnosen
th: เริ่มการวินิจฉัย
tr: Tanıları Başlat
uk: Почати діагностику
vi: Bắt đầu Chẩn đoán
zh_cn: 开始诊断
zh_hk: 開始診斷
zh_tw: 開始診斷

# AboutDiagnosticsTicketTitle
source: Apple TV Diagnostics
ar: تشخيصات Apple TV
ca: Diagnòstic d’Apple TV
cs: Diagnostika Apple TV
da: Apple TV-diagnosticering
de: Apple TV-Diagnose
el: Διαγνωστικά Apple TV
es: Diagnóstico del Apple TV
es_us: Diagnóstico de Apple TV
fi: Apple TV-vianmääritys
fr: Diagnostic Apple TV
fr_ca: Diagnostic de l’Apple TV
he: כלי האבחון של Apple TV
hi: Apple TV डायग्नॉस्टिक
hr: Dijagnostika Apple TV‑a
hu: Apple TV-diagnosztika
id: Diagnostik Apple TV
it: Diagnosi Apple TV
ja: Apple TV診断
ko: Apple TV 진단
ms: Diagnostik Apple TV
nb: Apple TV-diagnostikk
nl: Apple TV-diagnose
pl: Diagnostyka Apple TV
pt_br: Diagnóstico da Apple TV
pt_pt: Diagnóstico da Apple TV
ro: Diagnoză Apple TV
ru: Диагностика Apple TV
sk: Diagnostika Apple TV
sl: Diagnostika Apple TV‑ja
sv: Apple TV-diagnos
th: การวินิจฉัย Apple TV
tr: Apple TV Tanıları
uk: Діагностика Apple TV
vi: Chẩn đoán Apple TV
zh_cn: Apple TV诊断
zh_hk: Apple TV診斷
zh_tw: Apple TV診斷

# AboutEthernetAddressTitle
source: Ethernet Address
ar: عنوان الإيثرنت
ca: Adreça d’Ethernet
cs: Adresa Ethernetu
da: Ethernet-adresse
de: Ethernet-Adresse
el: Διεύθυνση Ethernet
es: Dirección Ethernet
es_us: Dirección Ethernet
fi: Ethernet-osoite
fr: Adresse Ethernet
fr_ca: Adresse Ethernet
he: כתובת Ethernet
hi: इथरनेट पता
hr: Ethernet adresa
hu: Ethernet-cím
id: Alamat Ethernet
it: Indirizzo Ethernet
ja: Ethernetアドレス
ko: 이더넷 주소
ms: Alamat Ethernet
nb: Ethernet-adresse
nl: Ethernetadres
pl: Adres Ethernet
pt_br: Endereço Ethernet
pt_pt: Endereço Ethernet
ro: Adresă Ethernet
ru: Ethernet‑адрес
sk: Ethernetová adresa
sl: Naslov ethernet
sv: Ethernetadress
th: ที่อยู่อีเธอร์เน็ต
tr: Ethernet Adresi
uk: Ethernet-адреса
vi: Địa chỉ Ethernet
zh_cn: 以太网地址
zh_hk: 乙太網絡位址
zh_tw: 乙太網路位址

# AboutHDMIFirmwareTitle
source: HDMI Firmware
ar: البرنامج الثابت لواجهة HDMI
ca: Firmware HDMI
el: Υλικολογισμικό HDMI
es: Firmware de HDMI
es_us: Firmware de HDMI
fi: HDMI-laiteohjelmisto
fr: Programme interne HDMI
fr_ca: Programme interne HDMI
he: קושחת HDMI
hi: HDMI फ़र्मवेयर
hr: HDMI firmver
id: Firmware HDMI
it: Firmware HDMI
ja: HDMIファームウェア
ko: HDMI 펌웨어
ms: Perisian Tegar HDMI
pl: Oprogramowanie sprzętowe HDMI
pt_br: Firmware para HDMI
pt_pt: Firmware para HDMI
ro: Firmware HDMI
ru: Прошивка HDMI
sk: Firmvér HDMI
sl: Strojna oprema HDMI
sv: Fast HDMI-programvara
th: เฟิร์มแวร์ HDMI
uk: Прошивка HDMI
vi: Vi chương trình HDMI
zh_cn: HDMI固件
zh_hk: HDMI韌體
zh_tw: HDMI韌體

# AboutIPTitle
source: IP Address
ar: عنوان IP
ca: Adreça IP
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
es_us: Dirección IP
fi: IP-osoite
fr: Adresse IP
fr_ca: Adresse IP
he: כתובת IP
hi: IP पता
hr: IP adresa
hu: IP-cím
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
ko: IP 주소
ms: Alamat IP
nb: IP-adresse
nl: IP-adres
pl: Adres IP
pt_br: Endereço IP
pt_pt: Endereço IP
ro: Adresă IP
ru: IP‑адрес
sk: IP adresa
sl: Naslov IP
sv: IP-adress
th: ที่อยู่ IP
tr: IP Adresi
uk: IP-адреса
vi: Địa chỉ IP
zh_cn: IP地址
zh_hk: IP位址
zh_tw: IP位址

# AboutMarketingPartNumberTitle
source: Part Number
ar: رقم الجزء
ca: Número de peça
cs: Výrobní číslo
da: Produktnummer
de: Artikelnummer
el: Κωδικός είδους
es: Número de pieza
es_us: Número de parte
fi: Osanumero
fr: Numéro de pièce
fr_ca: Numéro de pièce
he: מספר החלק
hi: भाग संख्या
hr: Broj proizvoda
hu: Cikkszám
id: Nomor Bagian
it: Numero parte
ja: 製品番号
ko: 파트 번호
ms: Nombor Bahagian
nb: Delenummer
nl: Bestelnummer
pl: Numer katalogowy
pt_br: Número do Produto
pt_pt: Número de peça
ro: Număr identificare
ru: Инвентарный номер
sk: Výrobné číslo
sl: Številka dela
sv: Artikelnummer
th: หมายเลขชิ้นส่วน
tr: Parça Numarası
uk: Номер частини
vi: Số Bộ phận
zh_cn: 部件号
zh_hk: 零件編號
zh_tw: 零件編號

# AboutModelDescriptionFormat
source: %1$@ (%2$d GB)
ar: ‏%1$@ ‏(%2$dغ.ب.)
fi: %1$@ (%2$d Gt)
fr: %1$@ (%2$d Go)
fr_ca: %1$@ (%2$d Go)
he: ‏%1$@ ‏(%2$d ג״ב)
ru: %1$@ (%2$d ГБ)
uk: %1$@ (%2$d ГБ)

# AboutModelTitle
source: Model
ar: الطراز
de: Modell
el: Μοντέλο
es: Modelo
es_us: Modelo
fi: Malli
fr: Modèle
fr_ca: Modèle
he: דגם
hi: मॉडल
hu: Modell
it: Modello
ja: 機種
ko: 모델
nb: Modell
pt_br: Modelo
pt_pt: Modelo
ru: Модель
sv: Modell
th: โมเดล
uk: Модель
vi: Kiểu
zh_cn: 型号
zh_hk: 型號
zh_tw: 機型

# AboutNameTitle
source: Name
ar: الاسم
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_us: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sl: Ime
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_cn: 名称
zh_hk: 名稱
zh_tw: 名稱

# AboutResolutionTitle
source: Resolution
ar: الدقة
ca: Resolució
cs: Rozlišení
da: Opløsning
de: Auflösung
el: Ανάλυση
es: Resolución
es_us: Resolución
fi: Tarkkuus
fr: Résolution
fr_ca: Résolution
he: רזולוציה
hi: रिज़ोल्यूशन
hr: Razlučivost
hu: Felbontás
id: Resolusi
it: Risoluzione
ja: 解像度
ko: 해상도
ms: Resolusi
nb: Oppløsning
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
pt_pt: Resolução
ro: Rezoluție
ru: Разрешение
sk: Rozlíšenie
sl: Ločljivost
sv: Upplösning
th: ความละเอียด
tr: Çözünürlük
uk: Роздільність
vi: Độ phân giải
zh_cn: 分辨率
zh_hk: 解像度
zh_tw: 解析度

# AboutSerialNumberTitle
source: Serial Number
ar: الرقم التسلسلي
ca: Número de sèrie
cs: Sériové číslo
da: Serienummer
de: Seriennummer
el: Σειριακός αριθμός
es: Número de serie
es_us: Número de serie
fi: Sarjanumero
fr: Numéro de série
fr_ca: Numéro de série
he: מספר סידורי
hi: सीरियल नंबर
hr: Serijski broj
hu: Sorozatszám
id: Nomor Seri
it: Numero di serie
ja: シリアル番号
ko: 일련 번호
ms: Nombor Siri
nb: Serienummer
nl: Serienummer
pl: Numer seryjny
pt_br: Número de Série
pt_pt: Número de série
ro: Număr serial
ru: Серийный номер
sk: Sériové číslo
sl: Serijska številka
sv: Serienummer
th: เลขประจำเครื่อง
tr: Seri Numarası
uk: Серійний номер
vi: Số Sê ri
zh_cn: 序列号
zh_hk: 序號
zh_tw: 序號

# AboutSignalStrengthTitle
source: Signal Strength
ar: قوة الإشارة
ca: Intensitat del senyal
cs: Síla signálu
da: Signalstyrke
de: Signalstärke
el: Ισχύς σήματος
es: Intensidad de la señal
es_us: Intensidad de la señal
fi: Signaalin vahvuus
fr: Puissance du signal
fr_ca: Puissance du signal
he: עוצמת קליטה
hi: सिग्नल प्रबलता
hr: Jačina signala
hu: Jelerősség
id: Kekuatan Sinyal
it: Potenza segnale
ja: 信号の強さ
ko: 신호 강도
ms: Kekuatan Isyarat
nb: Signalstyrke
nl: Signaalsterkte
pl: Moc sygnału
pt_br: Intensidade do Sinal
pt_pt: Força do sinal
ro: Intensitate semnal
ru: Интенсивность сигнала
sk: Intenzita signálu
sl: Moč signala
sv: Signalstyrka
th: ความแรงสัญญาณ
tr: Sinyal Gücü
uk: Сила сигналу
vi: Cường độ tín hiệu
zh_cn: 信号强度
zh_hk: 訊號強度
zh_tw: 訊號強度

# AboutTiltIDItem
source: Advertising ID
ar: معرّف الإعلانات
ca: ID de publicitat
cs: Reklamní ID
da: Reklame-id
de: Werbe-ID
el: Κωδικός διαφημίσεων
es: ID de publicidad
es_us: ID de publicidad
fi: Mainostunniste
fr: Identifiant de publicité
fr_ca: Identifiant de publicité
he: מזהה פרסום
hi: विज्ञापन ID
hr: ID za oglašavanje
hu: Hirdetési azonosító
id: ID Pengiklanan
it: ID pubblicitario
ja: 広告ID
ko: 광고 ID
ms: ID Pengiklanan
nb: Annonserings-ID
nl: Reclame-ID
pl: ID dla reklam
pt_br: ID de Publicidade
pt_pt: ID de publicidade
ro: ID publicitar
ru: Рекламный ID
sk: Reklamné ID
sl: ID oglasa
sv: Reklam-ID
th: ID ของการโฆษณา
tr: Reklam Kimliği
uk: Рекламний ID
vi: ID Quảng cáo
zh_cn: 广告ID
zh_hk: 廣吿ID
zh_tw: 廣告識別碼

# AboutTitle
source: About
ar: حول
ca: Informació
cs: Informace
da: Om
de: Info
el: Πληροφορίες
es: Información
es_us: Información
fi: Tietoja
fr: À propos
fr_ca: Informations
he: מידע
hi: जानकारी
hr: Više informacija
hu: Névjegy
id: Mengenai
it: Informazioni
ja: 情報
ko: 정보
ms: Perihal
nb: Om
nl: Info
pl: To urządzenie…
pt_br: Sobre
pt_pt: Informações
ro: Informații
ru: Об этом устройстве
sk: O Apple TV
sl: Vizitka
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про пристрій
vi: Giới thiệu
zh_cn: 关于
zh_hk: 關於本機
zh_tw: 關於本機

# AboutWifiAddressTitle_WIFI
source: Wi-Fi Address
ar: عنوان Wi-Fi
ca: Adreça Wi-Fi
cs: Adresa Wi‑Fi
da: Wi-Fi-adresse
de: WLAN-Adresse
el: Διεύθυνση Wi-Fi
es: Dirección Wi-Fi
es_us: Dirección Wi-Fi
fi: Wi‑Fi-osoite
fr: Adresse Wi-Fi
fr_ca: Adresse Wi-Fi
he: כתובת אלחוטית
hi: वाई-फ़ाई पता
hr: Wi-Fi adresa
hu: Wi-Fi cím
id: Alamat Wi-Fi
it: Indirizzo Wi-Fi
ja: Wi-Fiアドレス
ko: Wi‑Fi 주소
ms: Alamat Wi-Fi
nb: Wi‑Fi-adresse
nl: Wifiadres
pl: Adres Wi‑Fi
pt_br: Endereço Wi-Fi
pt_pt: Endereço Wi‑Fi
ro: Adresă Wi‑Fi
ru: Адрес Wi‑Fi
sk: Adresa Wi-Fi
sl: Naslov Wi-Fi
sv: Wi-Fi-adress
th: ที่อยู่ Wi‑Fi
tr: Wi-Fi Adresi
uk: Адреса Wi‑Fi
vi: Địa chỉ Wi-Fi
zh_cn: Wi-Fi地址
zh_hk: Wi-Fi位址
zh_tw: Wi-Fi位址

# AboutWifiAddressTitle_WLAN
source: WLAN Address
ar: عنوان WLAN
ca: Adreça WLAN
cs: Adresa WLAN
da: WLAN-adresse
de: WLAN-Adresse
el: Διεύθυνση WLAN
es: Dirección WLAN
es_us: Dirección WLAN
fi: WLAN-osoite
fr: Adresse WLAN
fr_ca: Adresse WLAN
he: כתובת WLAN
hi: WLAN पता
hr: WLAN adresa
hu: WLAN-cím
id: Alamat WLAN
it: Indirizzo WLAN
ja: WLANアドレス
ko: WLAN 주소
ms: Alamat WLAN
nb: WLAN-adresse
nl: WLAN-adres
pl: Adres WLAN
pt_br: Endereço WLAN
pt_pt: Endereço WLAN
ro: Adresă WLAN
ru: Адрес WLAN
sk: Adresa WLAN
sl: Naslov WLAN
sv: WLAN-adress
th: ที่อยู่ WLAN
tr: WLAN Adresi
uk: Адреса WLAN
vi: Địa chỉ WLAN
zh_cn: 无线局域网地址
zh_hk: WLAN位址
zh_tw: WLAN位址
